TOKEN = '7746114875:AAG2AZF2SZgRwxlpej9He0dZzLWLS77EvRI'

questions = [
['Когда Вы мерзнете то', '1 – кутаюсь во всё теплое', '2 - быстро бегу к себе домой', '3 – ныряю в прорубь', '4 – я никогда не мерзну'],
['С чего Вы начинаете утро?', '1 – долго и тщательно умываюсь', '2 – моются только те, кто пачкаются', '3 – прихожу домой и ложусь спать', '4 – расчёсываю волосы и лапки'],
['Как бы Вы охарактеризовали себя?', '1 – я быстро завожусь и долго остываю', '2 – я быстро завожусь и быстро остываю', '3 – я спокойно отношусь в конфликтной ситуации', '4 – я стараюсь избежать конфликтных ситуаций'],
['Как  Вы поступите если вас толкнёт енот?', '1 – убегу', '2 – закричу и убегу', '3 – постараюсь подружиться с енотом', '4 – сам толкну енота']
]



nach = 'Тотемное животное есть у каждого человека.\n Это образ живого существа, который дает энергию и покровительствует\
 во всех делах.\n Предлагаем ответить на несколько вопросов'
